<?php

$delivery = "<h3>Куда и на каких условиях осуществляется доставка?</h3><br>\n
                                                        <p>Доставка в нашем интернет магазине осуществляется по всей Украине. Мы предлагаем несколько видов доставки, чтобы клиент мог сделать выбор. <br>\n
                                                        Вы можете лично приехать к нам и забрать свой товар, тогда доставка будет бесплатной, такая операция называется  <span>самовывоз</span>. На данный момент самовывоз товара из магазина можно осуществить в городе — Харьков.<br>\n
                                                        Так же мы сотрудничаем с транспортными компаниями и «Новой Почтой». Доставка через них будет стоить от 15 до 30 грн в зависимости от места назначения. Подробный список городов и соответствующая им стоимость доставки можно  посмотреть на официальном сайте «Новой Почты».</p>\n";

echo $delivery;

$howToOder = "<h3>Как я могу оплатить свой заказ?</h3><br>\n
<p>Вы сделали заказ, но еще не знаете, как его оплатить?Наш интернет магазин предлагает несколько видов оплаты на выбор:<br>\n
— <span>При получении посылки на «Новой Почте».</span> Вы оплачиваете товар только после его просмотра и имеете право этого не делать, если нарушена его целостность, не подходит размер или Вам, что-либо не понравилось. Поскольку в дороге с вещами может случиться все, что угодно мы предоставляем покупателям гарантию. Таким образом, вы легко можете вернуть товар.<br> \n
— <span>Безналичная оплата через кредитную карту банка.</span> В таком случаи наш интернет магазин высылает вам товар бесплатно. Ваша задача только забрать заказанные вещи на почте.<br>\n
— <span>Самовывоз из офлайн магазина Ziggs.</span> Вы можете прийти и купить самые модные вещи в нашем магазине, который находится в Харькове. Мы имеет несколько точек в этих городах, так что ищите Ziggs и милости просим!</p>\n";
echo $howToOder;
?>
